{
  "system": {
    "id": "5",
    "article": "/articles/devrait-on-tre-pour-ou-contre-les-marques-alternatives-"
  },
  "Content": {
    "title": "Devrait-on être pour ou contre les marques alternatives ?",
    "description": "Devrait-on être pour ou contre les marques alternatives ?",
    "content": "<div><p>Qui ne connait pas les fameuses marques comme Adidas, Converse, Gucci, Crocs, Stanley Cup, Nike, etc.&nbsp;? La plupart des élèves en possèdent, mais parfois elles sont des répliques «&nbsp;fakes&nbsp;».&nbsp;</p><div><img src=\"/images/0168fdf0.jpg\" /></div><br /><p>Disons que tu vois ton ami au parc et que vous bavardez un peu, il te montre ses Crocs et tu remarques alors qu’il porte des fausses. Je suis sûre que tu lui dirais quelque chose comme «&nbsp;Dude, tes Crocs sont fakes&nbsp;». Cependant, avant de commencer à crier dans tous les sens que les Crocs jaune fluo de votre ami sont faux, lisez attentivement. </p> <p>Premièrement, on sait tous qu’une belle majorité de ces marques coûtent un bras et un pied. Et forcément, ce n’est pas tout le monde qui peut se permettre de mettre 50$ et plus sur une paire de Crocs quand on trouve une réplique à 14$ au Walmart. Les répliques ont pour but de recopier des marques le plus précisément possible et pour les vendre moins cher. Des cas de fraudes exagérées pourraient être probables, mais en général ce n’est pas le cas. J’avoue que c’est une forme de plagiat et que ça vient «&nbsp;piquer&nbsp;» des acheteurs, mais elles restent quand même un produit qu’une personne peut acheter si ça leur tente et c’est souvent beaucoup moins cher. </p> <p>Prenons le cas d’une tasse Stanley, admettons que votre ami(e) boit quotidiennement dans une Stanley violette et qu’il trouve que boire dans une tasse répliquée est «&nbsp;cheap&nbsp;», dites-vous qu’il a tort. Une Stanley violette de 60$ est autant une bouteille par lequel on boit, qu’une réplique. Évidemment, quelquefois les gens trompent leurs amis en disant que leur objet est un original, alors qu’il ne l’est pas. De toute façon, chacun a son point de vue et pourrait croire que l’un n’empêche pas l’autre, non&nbsp;? Donc essayons de ne pas juger tout le monde sur leur objet et possession et essayons de vivre une vie normale.&nbsp; </p> <p><o:p>&nbsp;Hawa Djamila Kaba</o:p></p><br /></div>"
  },
  "Metadata": {
    "imageUrl": "/images/0168fdf0.jpg",
    "imageAlt": "",
    "date": "2024-11-23T11:42:00.008-05:00",
    "author": "Hawa Djamila Kaba",
    "programe": "PEI",
    "Niveau": "Secondaire 1"
  }
}