{
  "system": {
    "id": "39",
    "article": "/articles/miroir-miroir-dis-moi-que-je-suis-beaubelle"
  },
  "Content": {
    "title": "Miroir, miroir, dis-moi que je suis beau/belle!",
    "description": "Miroir, miroir, dis-moi que je suis beau/belle!",
    "content": "<div>Peu importe à quel point on se dit que « Tout le monde est différent » et que « Tout le monde est beau/ belle » on ne peut s'empêcher de se demander « Pourquoi ne le suis-je pas assez ? » Qu'est-ce que ça veut dire être beau ? Être beau aux yeux de plusieurs c'est&nbsp;: Avoir de grosses lèvres, être mince, avoir la peau lisse, être musclé et j'en passe. S'il te manque l’un de ces traits physiques, tu n'es pas belle/beau et tu ne peux rien y faire. Aujourd'hui, l'image corporelle est purement basée sur <i>Photoshop</i>. Certaines personnes s'en rendent compte, alors que d'autres non. Certains se mettent beaucoup de pression à ressembler à un corps \"parfait\" qui n'existe pas. Ils s'en mettent au point de refuser de manger de peur de prendre un kilo. Voici quelques raisons pour lesquelles il est impossible de convenir aux attentes de la société :</div><div><div><br /></div><br /><div><img src=\"/images/d017a4da.jpg\" /></div><br /></div><div><br />1. Les standards de beauté changent autour du monde.&nbsp;<br />Par exemple, en Corée du Sud, il faut avoir une peau pâle pour être considéré beau/belle. Tandis qu'aux États-Unis, il faut avoir une peau bronzée. Ou encore, il y a 20 ans, la peau pâle était considérée un trait de beauté en Amérique du Nord. Les standards de beauté changent selon les cultures et les époques. Si Kim Kardashian ne serait pas considérée comme une reine de beauté en Corée du sud ou dans 10 ans, pourquoi essayer de lui ressembler ?</div><div><br />2. Tout le monde est différent.<br />Vous avez sans doute entendu cette phrase des milliers de fois, mais elle est vrai. Le fait que vous ne ressembliez pas à Gigi Hadid dans un maillot de bain ne veut pas dire que vous ne pouvez pas être top modèle. Il y a aujourd'hui des top modèles « plus size » comme Ashley Graham qui prouvent le contraire.&nbsp;</div><div><br />3. C'est « fake » !<br />La plupart des photos que vous voyez de personnes avec des corps « parfaits » sont soit « Photoshopé » soit la personne a eu recours à des chirurgies plastiques. C’est donc presque impossible de leur ressembler si eux même n’ont pas ce corps naturellement.</div><p>Le but de cet article est de vous faire comprendre, chers lecteurs, que ce que l'on voit sur l'internet n'est pas réel. Personne ne devrait sentir la pression de ressembler à quelque chose et/ou quelqu’un. Chaque personne est belle à sa propre façon. Comme l'a si bien dit Oscar Wild : « La beauté est dans les yeux de celui qui regarde ».</p><p>Naima Inan Sarassoro</p>"
  },
  "Metadata": {
    "imageUrl": "/images/d017a4da.jpg",
    "imageAlt": "",
    "date": "2021-12-17T08:00:00.015-05:00",
    "author": "Naima Inan Sarassoro",
    "programe": "PEI",
    "Niveau": "Secondaire 1"
  }
}