{
  "system": {
    "id": "16",
    "article": "/articles/toupie-et-binou-le-film"
  },
  "Content": {
    "title": "Toupie et Binou : Le film",
    "description": "Toupie et Binou : Le film",
    "content": "<p>&nbsp;*Ce texte contient des divulgâcheurs sur film de Toupie et Binou*</p> <div><img src=\"/images/3d07ba3e.jpg\" /></div>Marc Labrèche est un des rares acteurs à avoir réussi à se forger une place de choix dans l’esprit des Québécois sur plusieurs générations. La longévité de sa carrière témoigne de son talent. D’abord connu pour son rôle de Pinson dans « La petite vie », c’est sous la forme d’une souris qu’il a marqué la génération maintenant adolescente du Québec. De retour cette fois-ci sur le grand écran, Marc Labrèche se remet dans la peau de Toupie pour « Toupie et Binou, le film » auprès d’une brochette d’autres grands noms québécois tels qu’Anne Dorval et Xavier Dolan, 18 ans après la diffusion du premier épisode de la série du même nom, elle-même basée sur les livres de Dominique Jolin.<br /><p>Je suis allée voir « Toupie et Binou, le film » le 27 août, journée nationale du cinéma, enthousiasmée à l’idée de replonger dans l’univers de mon enfance. Or, contrairement à « Barbie » qui a attiré des publics de tous âges, j’étais la seule personne dans la salle ayant plus de 7 ans (sans compter les accompagnateurs bien sûr). Seule dans mon enthousiasme de céder à l’appel de la nostalgie d’enfance, j’ai passé l’heure qui a suivi à tenter de m’accrocher à une histoire qui n’était pas conçue pour moi. </p><p>Il y a de cela plusieurs années que j’ai réalisé la dureté de ce monde. Cependant, rien n’aurait pu me préparer à l’intense agacement envers Toupie que j’ai ressenti durant le film. N’y a-t-il pas de plus tragique (il y a 100% plus tragique) que de sentir sa perception d’un personnage ayant façonné son enfance changer à jamais, conséquence du temps qui passe ? Je garderai toujours de bons souvenirs de l’émission, mais une part de moi est meurtrie d’avoir réalisé que Toupie n’est qu’un gentil égoïste imbu de lui-même. Il est bien sûr attendrissant dans son profond amour pour Binou, mais il s’attribue tout le mérite qui devrait revenir à son ami muet et le blâme pour toutes les erreurs qu’il commet –ou presque. Il n’y a pas plus flagrant comme exemple que l’élément déclencheur du récit : en se brossant les dents, Toupie tache M. Mou, le meilleur ami en peluche de Binou. Or, il présume immédiatement que le coupable est Binou et raconte cette fausse version des faits à tous ceux qui croisent leur route plus tard dans l’histoire, sans jamais être corrigé par Binou. </p><p>C’est cette ignorance involontaire de Toupie pour tout ce que Binou réalise finissant en éloges de Toupie, par Toupie qui m’a prise de court. Le fait que Binou accepte tout cela sans broncher m’est inconcevable, bien qu’il laisse savoir au public par l’entremise de regards appuyés brisant le 4e mur qu’il sait bien qu’il se cache derrière les succès de Toupie. Ainsi, c’est ce portrait teinté de mon héros d'enfance qui désormais me hante, cohabitant avec les innombrables moments de bonheur pur que j’ai passés en sa compagnie.</p><p>Enfin, les deux compagnons ne sont pas seuls, un amalgame de personnages se joignent à eux. Ils rencontrent par hasard Dorothée, un génie vivant dans le fond d’une bouteille de savon qui a pour seul ami... son téléphone. Incarnant la dépendance aux écrans dès sa première apparition, celle à qui Anne Dorval prête sa voix ne supporte pas l’idée d’être séparée de son précieux appareil ne serait-ce qu’un instant. Pourquoi ? Pourquoi incorporer dans cet univers magique et minimalement ancré dans la réalité un personnage accro à son téléphone ? Quelle était l’utilité de cet objet moderne dans le monde fantastique de Toupie et Binou ? L’histoire du film est somme toute très simple et beaucoup trop uni-dimensionnelle à mon goût : aucune morale n’est reliée à cet aspect de Dorothée qui, soit dit en passant, a comme seul trait de personnalité cette relation imaginaire avec son téléphone. Le film finit sans que la situation du génie change, elle est toujours aussi dépendante de son téléphone et rien n’indique aux spectateurs que c’est un problème. Pourtant, ce l’est. On pourrait y voir de l’ironie, car Dorothée retourne à ses vieilles habitudes sans réaliser qu’elle passe à côté de la chance d’avoir de vrais amis. Qui sait ? Peut-être suis-je simplement trop aigrie, adolescente amère regardant les symboles de son enfance perdre en magie ?</p><p>À Dorothée se joignent Jacques-Henri et Jean-Jacques, des goélands jumeaux identiques qui ne se ressemblent pas, ainsi que la Princesse. Tous ces personnages ont des défauts lorsqu’ils sont présentés aux spectateurs : Jacques-Henri a peur d’à peu près tout, Jean-Jacques s’assure que Jacques-Henri va bien et la princesse se croit meilleure que tous. Or, plutôt que de démontrer une réflexion intérieure ou un quelconque arc de développement, ils s’améliorent tout à coup à la fin du film, sans avoir été confrontés à une situation menant à un questionnement. Les personnages ne sont pas bien développés, il est donc ardu de s’attacher à ceux-ci. C’est bien là la grande faiblesse de ce long-métrage, car ses personnages ne sont pas en mesure de sauver l’histoire qui se prolonge sans réelle raison.</p><p>Moi qui ne cherchais qu’à m’évader de la réalité pendant quelque temps, je me suis plutôt fait montrer en un peu moins de 1h30 à quel point j’ai grandi. Pour le meilleur, mais dans ce cas-ci surtout pour le pire. Confrontée à ce film pour enfants, je n’ai pu qu’assister impuissante à mon incapacité à m’investir dans l’histoire. Brutal rappel à mes préoccupations d’adolescente, ce que je croyais–voulais—un court voyage au pays des rêves s’est révélé être un réveil glacé.</p><p> Ma perception du film est teintée par mon passé emplein de Toupie et Binou. Mes attentes étaient hautes et la chute fut difficile, cependant je ne regrette pas d’être allée le voir. L’opinion d’un adulte sur ce film m’est dans ce cas-ci moindre face à celui-ci d’un autre jeune. Il revient à chaque personne ayant grandi avec la série de former leur propre opinion par rapport à cette œuvre cinématographique. Après tout, c’est de notre enfance dont il est question.</p><p>Luz Germain-Lumagbas</p>"
  },
  "Metadata": {
    "imageUrl": "/images/3d07ba3e.jpg",
    "imageAlt": "",
    "date": "2023-10-10T15:10:00.002-04:00",
    "author": "Luz Germain-Lumagbas",
    "programe": "PEI",
    "Niveau": "Secondaire 4"
  }
}