{
    "system": {
        "id": "24",
        "article": "/articles/-crdits-oui-mais-pourquoi"
    },
    "Content": {
        "title": "« Crédits » ? Oui, mais pourquoi.",
        "description": "« Crédits » ? Oui, mais pourquoi.",
        "content": "<p>Avez-vous déjà entendu le terme « scène post-crédits » ? Il est monté en popularité récemment, notamment dû à ces fameuses « scènes post-crédits » dans les films Marvel qui incitent les spectateurs à rester jusqu’à la toute fin pour voir quelques secondes d’un nouvel élément de l’histoire. Les gens « se tapent » donc le visionnement du générique pour faire partie de ceux qui auront vu la « scène post-crédits », ou pour le plaisir/suspense d’entrevoir une nouvelle intrigue dans l’univers cinématographique de Marvel (mieux connu sous l’acronyme anglais de MCU).</p><p>Mais pourquoi devrions-nous <i>vraiment</i> rester assis lorsqu'un océan de noms commence à défiler sur l’écran du cinéma ? </p><div><img src=\"/images/6a980c51.jpg\" /></div><br /><br /><p>Depuis l’invention du cinéma, tout a beaucoup évolué. Alors que les premiers longs métrages étaient des prises uniques et sans effets spéciaux—ou avec des effets spéciaux ingénieusement faits à la main—, il est maintenant monnaie courante d’aller voir un film d’action de 2h30 comportant plus de choses générées par un ordinateur que de choses réelles. De nouveaux métiers sont venus en rejoindre tant d’autres lors de la clôture du métrage—notamment les souvent immenses équipes d’effets spéciaux. Pourtant, bien que certains métiers apparaissent et disparaissent avec le temps, ce sont ces invisibles contribuants qui permettent la création de ces films depuis le début, peu importe le genre ou les techniques utilisées.</p><p>D’innombrables personnes travaillent sur un film dans les coulisses, de la préproduction à la post-production, pour qu’il puisse nous parvenir dans toute sa splendeur. Or, ce sont les acteurs qui atteindront le statut de célébrités, et le/la réalisateur/trice obtiendra peut-être de la renommée dans la communauté cinéphile. Les centaines d’autres travailleurs de l’industrie : les monteurs, les maquilleurs, les scénaristes, les scripteurs, les caméramans, les bruiteurs, les compositeurs, les musiciens, les ingénieurs du son, les costumiers, les éclairagistes, les machinistes, les cuisiniers, les techniciens et j’en passe, resteront des noms défilant sur l’écran en fin de film, que le film soit un succès ou non.&nbsp;</p><p>Je considère que le générique fait partie du film au même titre que n’importe quelle scène de celui-ci. Un métrage —qu’il soit court ou long— prend des années à produire, c’est un long projet. Des heures et des heures de travail sont passées à peaufiner chaque seconde présentée à l’écran, la moindre des choses est finir de regarder le film comme il le faut. &nbsp;</p><p>Les films ne se rendraient jamais à nos écrans sans le travail colossal effectué par tous ces artisans de leurs domaines. Ils méritent d’être respectés pour cela. Travailleurs de l’ombre dans l’industrie du cinéma, ils sont le pilier invisible de l’industrie cinématographique. Il me semble donc que le moins que l’on puisse faire pour témoigner de notre respect et reconnaissance de leurs contributions est de regarder le générique qui défile à chaque fin de film. </p><p>De toute façon, prendre quelques minutes de plus pour bien absorber le film en restant dans la salle tout en témoignant de notre appréciation pour le travail des multiples personnes derrière l’œuvre en vaut la peine, ne croyez-vous pas ?</p><p>Permettez-moi de divaguer quelques instants pour approfondir mon idée de l’absorption d’un film comme mentionné plus haut. Si vous avez déjà assisté à un concert de musique classique, vous aurez probablement remarqué le moment de silence après la fin de la pièce juste avant que les applaudissements déferlent (présumant que vous êtes allés voir un bon concert). Cette pause marquée par toutes les personnes présentes, membres de l’auditoire ou non, est magique selon moi. Ce suspens est féerique, mais surtout essentiel.&nbsp;</p><p>Ce battement collectif, cette retenue avant d’expirer, est le véritable moment de clôture de la pièce. C’est à cet instant que la pièce nous percute de plein fouet, s’imbibe dans notre mémoire et dans notre corps, dans notre peau. Un peu comme le moment de jouissance, inclinés contre le dos de la chaise après un délicieux repas. Ce précieux instant est celui qui nous permet de digérer la pièce, de s’imprégner de son essence avant de la célébrer. Ce moment de transe, entre deux mondes, représente le dernier regard jeté à l’univers dans lequel l’œuvre nous avait plongé avant que la porte ne se referme à clé, scellée pour toujours, une pâle version demeurant ouverte dans nos souvenirs.&nbsp;</p><p>Ce que j’essaie de dire, c’est qu’un film ne diffère pas tant d’une pièce de musique ou d’un livre, en ce sens qu’il est important de s’accorder un temps de réflexion suite à sa fin dans le but d’assimiler l’expérience vécue, de vraiment s’abandonner une ultime fois à l’opus. Le générique incarne ainsi aussi ce brève instant (allongé lorsque question de générique puisqu’ils sont souvent plus longs qu’une pause de concert) accordé au spectateur pour savourer cette dernière bouchée du monde duquel nous émergeons. Il devient donc d’autant plus important d’y assister.</p><p>J’admets volontiers que ce désintérêt pour le générique me désespère un peu, ignorer le générique (ou bien partir quand il commence, ce qui revient à la même chose) est pour moi un manque de respect au film dans son entièreté. Me lever ou éteindre le film avant la fin, la vraie, signifie un grand échec. Il faut que le film soit grossièrement médiocre ou un navet insauvable pour me faire mépriser son générique de la sorte.&nbsp;</p><p>Bref, prenez le temps. Prenez le temps de regarder le générique en entier, prenez conscience des personnes qui rendent votre visionnement possible. Puis, comme le font Marvel et bien d’autres, vous serez peut-être remerciés d’être restés avec une scène post-générique pour tout clore en beauté. </p><p>S’il ne vous faut que retenir une chose, faites que ce soit ceci : Ne prenez pas les films ni les gens qui sont derrière pour acquis. Êtes-vous conscient des prouesses de ce médium ? Cette technologie relève du génie humain ! Nous pouvons capturer des moments en mouvement, en couleur et en son. Nous avons la capacité de créer, de figer des récits entiers et de les rejouer à notre guise, nous manipulons la réalité à travers des machines à boitier qui impriment la lumière. Qui impriment la lumière ! Qui sait, vos voisins ou la personne devant vous à l’épicerie ont peut-être contribué à créer <i>Parasite</i> (Bong Joon-ho), <i>Ratatouille</i> (Brad Bird), <i>Panthère noire </i>(Ryan Coogler) ou <i>Les oiseaux ivres (Ivan Grbovic).&nbsp;</i></p><p>Luz Germain-Lumagbas<i>&nbsp;</i></p><p><table><tbody><tr><td><img src=\"/images/c987a2b1.jpg\" /></td></tr><tr><td>Parasite - Bong Joon-Ho</td></tr></tbody></table></p><div><table><tbody><tr><td><img src=\"/images/c8bb7066.jpg\" /></td></tr><tr><td>Ratatouille - Brad Bird</td></tr></tbody></table><table><tbody><tr><td><img src=\"/images/8252b78c.jpg\" /></td></tr><tr><td>Panthère Noire - Ryan Coogler</td></tr></tbody></table><div><div><table><tbody><tr><td><img src=\"/images/c012a33d.jpg\" /></td></tr><tr><td>Les oiseaux ivres - Ivan Grbovic</td></tr></tbody></table></div><br /></div><br /></div><br /><i><br /></i><div><br /></div>"
    },
    "Metadata": {
        "imageUrl": "/images/aeee96b7.jpg",
        "imageAlt": "",
        "date": "2022-11-20T12:18:00.005-05:00",
        "author": "Luz Germain-Lumagbas",
        "programe": "PEI",
        "Niveau": "Secondaire 3"
    }
}