{
    "system": {
        "id": "86",
        "article": "/article/Code_vestimentaire_:_Il_est_temps_de_passer_à_autre_chose"
    },
    "Content": {
        "title": "Code vestimentaire : Il est temps de passer à autre chose",
        "description": "<p style=\"text-align: left;\"><b>Les codes vestimentaires sont instaurés dans les écoles depuis qu'el...",
        "content": "<p style=\"text-align: left;\"><b>Les codes vestimentaires sont instaurés dans les écoles depuis qu'elles existent. Selon le point de vue de certains, il est pertinent et important de cacher les corps féminins sous prétexte qu'on ne va pas à l'école pour se faire voir, pour améliorer son estime de soi ou pour exprimer sa personnalité, mais pour apprendre, c'est à dire pour dialoguer avec le passé et pour échapper aux diktats de l'époque.&nbsp;</b></p><p style=\"text-align: left;\"><b>WAKE UP !</b></p><p style=\"text-align: left;\"><b>Pourquoi l'école ne serait pas un lieu valorisant, égalitaire et sécuritaire, qui donnerait aussi la chance aux élèves d'apprendre et d'évoluer en tant qu'humains ?</b></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><a href=\"https://blogger.googleusercontent.com/img/a/AVvXsEifEkTAcPm1dopNgtUX6DUonmPanB2X1qlGNIvFD47_uRu2h8eI4ohqZzWOQ45WbUMXEhX5MtlboFL_3Ovct5t7lU4hC8_i8c2jGr9eFr1MaSYHfcajzl5LzCD7QnhpdtQ4je5Ks00vZgNVeuj_WxNRCtrVGOXbk4WI3na4HyWxUr7XjeLj37KpPlNTJg=s867\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"585\" data-original-width=\"867\" height=\"432\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEifEkTAcPm1dopNgtUX6DUonmPanB2X1qlGNIvFD47_uRu2h8eI4ohqZzWOQ45WbUMXEhX5MtlboFL_3Ovct5t7lU4hC8_i8c2jGr9eFr1MaSYHfcajzl5LzCD7QnhpdtQ4je5Ks00vZgNVeuj_WxNRCtrVGOXbk4WI3na4HyWxUr7XjeLj37KpPlNTJg=w640-h432\" width=\"640\" /></a></div><p><b>Que changerait un code vestimentaire plus égalitaire et moins strict ?</b></p><p>Il faut comprendre qu'un code vestimentaire interdisant les camisoles, jupes et les shorts, etc, ne bénéficie pas aux élèves. Un gars soi-disant distrait par la peau visible d'une de ses compagnes de classes ne devrait pas être un prétexte pour imposer des règlements sexistes. De toute façon, si l’on inversait les genres, une fille n'irait pas voir son professeur en lui disant: « Tristan a de trop gros biceps et ça m'empêche de me concentrer ! »</p><p>Si dans les écoles, on acceptait le port de n'importe quel vêtement (excluant ceux contenant des messages de violence, de haine, etc....) pour les garçons et les filles, les élèves à notre sens, se sentiraient plus acceptés. L'école est une institution qui devrait accepter les jeunes tels qu'ils sont, sans jamais brimer leur liberté d'expression, liberté qui se traduit aussi dans le choix vestimentaire. D'ailleurs, n'est-ce pas vous qui avez mis dans votre règlement d'accueillir les élèves et de ne pas les juger quels qu'ils soient. Dans certaines écoles, le port du jean troué ou des robes qui tombent au- dessus du genou est interdit. Il est évident que ces règles touchent en majorité les filles. Dans votre règlement, j'ai remarqué qu'aucune règle n'était purement féminine, croyez-vous que ce soit normal ? Ce sont des règlements sexistes qui n'existent que pour ne pas déranger l'apprentissage de la gent masculine.</p><p>Bien sûr, il est important de faire preuve de décorum, mais revendiquer l'abolition de certaines règles des codes vestimentaires des écoles ne signifie pas que nous voulons arriver le matin en bikini ou les seins à l'air. Nous voulons simplement que tous et toutes aient la chance d'exprimer leurs idées et leurs personnalités. Nous voulons surtout un Québec plus libre et ouvert d'esprit.</p><p><b>En quoi les codes vestimentaires promeuvent-ils la culture du viol et de l'hypersexualisation ?</b></p><p>Contrairement à ce que certains pourraient penser, une jeune fille venant en camisole à l'école ne sexualise pas elle-même, c'est la société qui hypersexualise son corps en lui disant de le cacher. L'hypersexualisation est l'action par laquelle sexualiser ce qui ne l'est pas comme des épaules, un dos, un ventre, etc... Les codes vestimentaires véhiculent le message que certaines parties du corps méritent d'être cachées, alors qu'elles font partie de l'anatomie humaine. Peut-être que les directives d'écoles ne pensaient pas aux sens implicites de ces codes et ne croyaient que bien faire en imposant une étiquette. Mais ils devraient savoir que c'est en partie à cause de l'hypersexualisation du corps féminin que la culture du viol est encore aussi présente.</p><p>La culture du viol est une expression qui sert à nommer une attitude sociale et culturelle qui, constamment ramène la responsabilité sur la victime elle-même. Bien sûr, tous ceux qui pensent \"Old-Fashioned\" seront d'accord pour dire que la victime aura provoqué les malfaiteurs en portant son kit camisole-décolleté-mini-jupe, sauf que les femmes ne s'habillent pas pour la société. Bien plus qu’on le pense, la culture du viol est encore bien présente en 2022. Au Québec, une femme sur trois a été déjà victime d'une agression sexuelle au cours de sa vie. Alors pourquoi parler de code vestimentaire ? Parce que la société a imposé tellement de préjugés à la jupe, les robes et les shorts courts, et les décolletés plongeants dans son histoire que, maintenant, à l'école, voir une fille qui as chaud et qui est habillé convenablement à la température extérieure est inacceptable, tout comme l'est une fille qui promeut ses goûts vestimentaires par le port des camisoles et des jeans troués.</p><p>Nous sommes bien conscients que les règles de l'école nous préparent à entrer sur le marché du travail, où un code vestimentaire nous seras sûrement imposé. Il faut noter des différences entre le travail et l'école : L'école est un endroit où on vient apprendre autant de notions de mathématiques que la manière de développer son estime de soi. Tandis que lorsque qu'on va au travail, le but est d'accomplir des actions qui feront rouler l'économie et la société. Par exemple, il est normal d'imposer un code vestimentaire aux personnes travaillant dans une pharmacie pour que les clients puissent les reconnaitre, mais il n'est pas logique d'interdire à une élève de s'habiller comme il/elle veut dans l'endroit où il censé/e construire son identité/e.</p><p>Nous disons NON aux codes vestimentaires dans les écoles secondaires. Il est grand temps de les abolir et de passer à autre chose.</p><p>Nous voulons changer, nous voulons évoluer!</p><div style=\"text-align: right;\">Kiara Bernard</div><div><br /></div>",
        "imageUrl": "",
        "imageAlt": "Image for article 86"
    },
    "Metadata": {
        "imageUrl": "",
        "imageAlt": "Image for article 86",
        "date": "2022-02-06",
        "author": "Unknown",
        "programe": "Unknown",
        "Niveau": "Unknown"
    },
    "htmlContent": "<p style=\"text-align: left;\"><b>Les codes vestimentaires sont instaurés dans les écoles depuis qu'elles existent. Selon le point de vue de certains, i..."
}