{
  "system": {
    "id": "35",
    "article": "/articles/des-personnes-marquantes"
  },
  "Content": {
    "title": "Des personnes marquantes",
    "description": "Des personnes marquantes",
    "content": "<p><b>En 1926, Carter G. Woodson, un historien afro-américain, a eu l’idée de lancer une semaine de commémoration des réalisations des Afro‑Américains aux États-Unis.&nbsp;</b></p><div><img src=\"/images/bab28166.jpg\" /></div><br /><div><b>L'objectif</b></div><div>Février, le mois le plus court de l’année, un mois si unique en ce sens qu’il compte 29 jours complets une fois tous les quatre ans, est pourtant un mois qui revêt une importance particulière dans l’année, car il accueille l’héritage et les contributions continues des personnes d’origine noire, à travers l’histoire. L’inégalité raciale joue un rôle non négligeable dans la nécessité d’avoir le Mois de l’histoire des Noirs, car les contributions des Noirs ont souvent été ignorées ou négligées dans les écoles et la culture commune.&nbsp;</div><div><br /></div><div><b>Des personnes marquantes</b>&nbsp;</div><div><br /></div><div><div><img src=\"/images/b7c2ba4a.jpg\" /></div><i>Rosa Parks.</i></div><div><div>Le 1er décembre 1955, au moment de la ségrégation raciale aux États-Unis, une femme nommée Rosa Parks refuse de céder sa place à un blanc dans un bus. Elle se fait arrêter par la police et doit payer une amende de 15 dollars. Mais elle conteste ce jugement.&nbsp;</div><div><br /></div><div>Cette femme devient une sorte d’héroïne pour les noirs et leur montre qu’eux aussi pourraient commencer à se rebeller.&nbsp;</div></div><div><br /></div><div><i><div><img src=\"/images/2f159016.jpg\" /></div><br />Martin Luther King.</i></div><div>Il est loué pour ce qu'il a réussi : le vote en 1964 et 1965 des lois mettant fin à la ségrégation raciale et à la privation du droit de vote.&nbsp;</div><div><br /></div><div><i><div><img src=\"/images/621c6cda.jpg\" /></div>John Lewis.</i></div><div>John Robert Lewis (21 février 1940 - 17 juillet 2020) était un homme politique américain et militant des droits civiques qui a servi à la Chambre des représentants des États-Unis pour le 5e district du Congrès de Géorgie de 1987 jusqu'à sa mort en 2020. Il était le président de la Comité de coordination des étudiants non violents (SNCC) de 1963 à 1966. Lewis était l'un des « Big Six » des chefs de groupes qui ont organisé la marche de 1963 sur Washington. Il a rempli de nombreux rôles clés dans le mouvement des droits civiques et ses actions pour mettre fin à la ségrégation raciale légalisée aux États-Unis. En 1965, Lewis a dirigé la première des trois marches de Selma à Montgomery à travers le pont Edmund Pettus. Lors d'un incident connu sous le nom de Bloody Sunday, des soldats de l'État et des policiers ont attaqué les marcheurs, dont Lewis.&nbsp;</div><div><br /></div><div><i><div><img src=\"/images/9c514275.jpg\" /></div><br />Huey P. Newton.</i></div><div>Huey Percy Newton, né le 17 février 1942 à Monroe (Louisiane) et mort assassiné le 22 août 1989 à Oakland (Californie), est un homme politique, écrivain et théoricien afro-américain, cofondateur du Black Panther Party.&nbsp;</div><div><br /></div><div><i><div><img src=\"/images/38a0890d.jpg\" /></div>Malcolm X.</i></div><div>Malcolm Little, connu sous le nom de Malcom X, est un prêcheur afro-américain et un militant des droits de l'homme. Né en 1925 dans le Nebraska, il est le fils d'Earl Little, un charpentier et prêcheur baptiste qui soutenait le retour des Afro-américains en Afrique et s'opposait à leur intégration aux États-Unis.&nbsp;</div><div><br /></div><div><br /></div><div><div><img src=\"/images/17d2393f.jpg\" /></div><i>Angela Davis.&nbsp;</i></div><div>Ancienne membre des Black Panthers, figure de la défense des droits des Noirs américains, mais aussi des communautés opprimées, Angela Davis a toujours été une femme engagée. Elle a un parcours de militante et engagée, grande universitaire et investie dans la protection des droits civiques.<br /></div><div><br /></div><div><i><div><img src=\"/images/b0721e8c.jpg\" /></div>Bobby Seale.</i></div><div>Bobby Seale fait partie d'une génération de jeunes radicaux afro-américains qui ont rompu avec le mouvement des droits civiques, généralement non violent, pour prêcher une doctrine d'autonomisation militante des Noirs, aidant à fonder les Black Panthers (rebaptisés plus tard le Black Panther Party) en 1966.&nbsp;</div><br /><div><br /></div><div><br /></div><div><br /></div><div>Jennifer Agbangla</div>"
  },
  "Metadata": {
    "imageUrl": "/images/bab28166.jpg",
    "imageAlt": "",
    "date": "2022-02-20T18:11:00.004-05:00",
    "author": "Jennifer Agbangla",
    "programe": "PEI",
    "Niveau": "Secondaire 1"
  }
}