{
  "system": {
    "id": "28",
    "article": "/articles/des-pomes-couper-le-souffle"
  },
  "Content": {
    "title": "Des poèmes à couper le souffle",
    "description": "Des poèmes à couper le souffle",
    "content": "<p>Le comité violence, intimidation et radicalisation de notre école a le plaisir de lancer la première édition du concours de poème qui a pour thème : Non à la violence et l'intimidation. Ce concours à pour objectif de contribuer à éradiquer la violence et l'intimidation dans notre école. Merci énormément aux participants qui font avancer les choses un mot à la fois. Voici les 4 poèmes gagnant :</p><p><b>Premièrement, voici le poème de Rasha Hussein, élève de 2ème secondaire : Non à l'intimidation.</b></p><div><div><img src=\"/images/76895fa6.png\" /></div>Il se réveille plein d’espoir<br />Heureux de ne pas tout voir noir<br /><br />Malgré ce qui se passe<br />Avant, pendant et après les classes.</div><div><br />Il ne fait que rêver<br />Que l’humanité est changée<br />Durant toutes ces soirées de veille<br />Où sa peur réduisait son sommeil.</div><div><br />Espérant voir ses camarades moins cruels,<br />Il retourne à l’école.<br />Espérant qu’ils ne commenceront pas un duel,<br />Il se désole.</div><div><br />Il ne dit rien à personne,<br />En dépit de tous les numéros de téléphone<br />D’aide contre l’intimidation chez les adolescents<br />Qui ornent les couloirs des établissements.</div><div><br />Malheureusement toutes ses prières<br />Sont entendues comme des paroles en l’air,<br />Comme des promesses<br />Prises avec peu de tendresse.</div><div><br />Les témoins du même camp<br />Ne disent rien de peur<br />D’être les prochains fouettés par le vent,<br />Quelle horreur.</div><div><br />À la fin de la journée,<br />Il rentre chez lui le sang au nez,<br />Le coeur brisé,<br />Son mental à jamais troublé.</div><div><br />Les témoins, eux, peinent à dormir<br />Entendant encore ses pleurs et leurs fous rires,<br />Ses supplices et ses blessures<br />Hanteront pour toujours leurs nouvelles fissures.</div><div><br />Une histoire bien cachée<br />Par une fausse innocence et gaieté,<br />Par les faux sourires et l’espoir qu’ils vont changer,<br />Par les témoins perdus entre la peur et la vérité.</div><div><br />Pour toujours ils se souviendront<br />De ces/cette personne(s) qui ont/a changé leur vision<br />Sur le monde réel<br />Soi cette violence cachée perpétuelle.</div><div><br />Parler de votre histoire et vos émotions,<br />Arrêtons avant que ce soit trop tard,<br />Parler pour arrêter l’intimidation,<br />Et qu’on n’est pas à compter un autre départ.</div><div><br /><b>Deuxièmement, voici le poème de Rowen Yeo, élève de 5ème secondaire : Je ne le veux pas.</b></div><div><div><br /></div>Quand j’étais jeune on m’a dit<div><img src=\"/images/dc82fa86.jpg\" /></div> C’est juste la vie<br /><br />Il faut faire attention<br /> Il ne faut pas provoquer les garçons<br /><o:p>&nbsp;<br /></o:p>Si c’est ça être une femme, je ne le veux pas<br />Si c’est ça de l’attention, je ne la veux pas<br /> <o:p>&nbsp;<br /></o:p>Ne t’en fais pas, ça va passer<br />Il ne fait que te taquiner<br /> C’est probablement juste qu'il t’aime<br /> Ce n’est pas normal, c’est un problème<br /><o:p>&nbsp;<br /></o:p>Je n’ai jamais compris pourquoi<br />Pourquoi ne peuvent-ils pas se contrôler<br />Pourquoi ne peuvent-ils pas être courtois<br />À cause d’eux, sortir la nuit est déconseillé<br /><o:p>&nbsp;<br /></o:p>Si c’est ça être une femme, je ne le veux pas<br />Si c’est ça de l’attention, je ne la veux pas<br /> <o:p>&nbsp;<br /></o:p>Ne t’en fais pas, ça va passer<br />Il ne fait que te taquiner<br /> C’est probablement juste qu'il t’aime<br /> Ce n’est pas normal, c’est un problème<br /><o:p>&nbsp;<br /></o:p>Être une femme semble être un danger<br />La vie en rose n’est qu’un rêve<br />Parfois tout ce que je veux c’est me venger<br />Mais par-dessus tout, ce que je veux, c’est une trêve<br /><o:p>&nbsp;<br /></o:p>Si c’est ça être une femme, je ne le veux pas<br />Si c’est ça de l’attention, je ne la veux pas<br /> <o:p>&nbsp;<br /></o:p>Ne t’en fais pas, ça va passer<br />Il ne fait que te taquiner<br /> C’est probablement juste qu'il t’aime<br /> Ce n’est pas normal, c’est un problème<br /><o:p>&nbsp;<br /></o:p>Ça ne semble pas être si compliqué<br />Nous n’avons qu’à les éduquer<br />Tout ce que je veux c’est vivre en paix<br />Et plus que tout du respect<br />Pourquoi dois-je avoir peur<br /> J’entends le battement de mon cœur<br />Et quand il s’approche<br />C’est à mon téléphone que je me rapproche<br /><o:p>&nbsp;<br /></o:p>Si c’est ça être une femme, je ne le veux pas<br />Si c’est ça de l’attention, je ne la veux pas<br /> <o:p>&nbsp;<br /></o:p>Ne t’en fais pas, ça va passer<br />Il ne fait que te taquiner<br /> C’est probablement juste qu'il t’aime<br /> Ce n’est pas normal, c’est un problème<br /><br /></div><div><b>Troisièmement, voici le poème d'Ashley Rusenga, élève de 5ième secondaire : Une femme brisée.&nbsp;</b></div><div><br />Enfermée dans un coin<div><img src=\"/images/d90db147.jpg\" /></div>De sa tête, dans l’abri<br />D’où elle observe tout au loin<br />Les yeux hagards et assombri<br />&nbsp;<br />Aucun adulte ne le remarque,<br />Mais elle a perdu son innocence<br />Depuis qu’elle porte en elle la marque<br />De la honte&nbsp;<br />&nbsp;<br />Elle pleure, elle pleure<br />Et personne n’entend<br />Elle a peur, elle a peur<br />Et personne ne la comprend<br />&nbsp;<br />Elle repense à cette journée<br />Où on a volée ce qui était à elle&nbsp;<br />Elle se renferme dans ses pensées<br />De ces traces de mains ancrées sur elle<br />&nbsp;<br />Elle entendait encore et encore<br />Ces fortes respirations<br />Ces forts gémissements<br />Qui frottaient contre son jeune corps<br />&nbsp;<br />Elle sentait la mort l’appeler<br />La persuader qu’elle seule<br />Pourrait véritablement la consoler<br />&nbsp;<br />Elle pleure, elle pleure<br />Et personne n’entend<br />Elle a peur, elle a peur<br />Et personne ne la comprend<br />&nbsp;<br /><div>ELLE, je suis cette personne</div><div><br /></div><div><b>Quatrièmement et finalement, voici le texte de Florent Calmel, élève de 5ième secondaire : J'écrirai un mot pour toi.&nbsp;</b></div><div><b><br /></b>Pourquoi tu courais ?<div><img src=\"/images/a71c571d.jpg\" /></div>Toi qui aimais tant la pluie <br />Dans ta course effrénée <br />Je l'ai vu, sous tes habits <br /><o:p>&nbsp;</o:p><br />Mais qu'était-ce ? <br /><o:p>&nbsp;</o:p><br />J'écrirai un mot pour toi<br />Doux et sucré, tout enrobé <br />Réconfortants, doux comme la soie <br />Un millier de mots, pleins de pensées <br /><o:p>&nbsp;</o:p><br />Peut-être alors tu verras <br />Une couleur inconnue<br />Que tu connais d'autrefois <br />Un souvenir bien trop vite revenu<br />Que jamais tu n'oublieras <br /><o:p>&nbsp;</o:p><br />Pourquoi avais-tu les yeux fermés ? <br />Toi qui aimais tant les couleurs <br />Que t'ont-ils dit ? <br />Une fleur fanée <br />Un esprit rempli de rancœur <br />Je l'ai vu sous tes habits <br /><o:p>&nbsp;</o:p><br />Mais qu'était-ce ?<br />&nbsp;<br />J'écrirai un mot pour toi <br />Arc-en-ciel, tout coloré <br />Réconfortant, comme le son de la pluie<br />Un millier de mots, pleins de pensées<br />&nbsp;<br />Peut-être alors tu verras <br />Une couleur amère <br />Que tu connais d'autrefois<br />Une plaie qui saigne <br />Qui jamais n'arrêtera <br /><o:p>&nbsp;</o:p><br />Pourquoi jamais tu ne parlais ? <br />Toi qui aimais tant la causette<br />Que t'ont-ils dit ?<br />Ta voix muette <br />Plus jamais n'a prononcé <br />Je l'ai vu sous tes habits <br /><o:p>&nbsp;</o:p><br />Mais qu'était-ce ?<br />&nbsp;<br />J'écrirai un mot pour toi <br />Un chant, tout enjoué <br />Réconfortant, tout comme ta voix <br />Signé d'un mot, pleins de pensées <br /><o:p>&nbsp;</o:p><br />Peut-être alors tu verras <br />Mon sourire dans le miroir <br />Les yeux remplis de joie<br />Quand enfin tu verras <br />Cette nouvelle couleur <br /><o:p>&nbsp;</o:p><br />Pourquoi tu pleurais ? <br />Toi qui aimais garder l'air fier <br />Que t'ont-ils dit ? <br />Sur tes joues elles s'écoulaient. <br />Ta volonté de fer <br />Cabossée, déchirée, écrasée <br /><o:p>&nbsp;</o:p><br />Tes yeux fermés <br />Ton souffle haletant <br />Un jour le temps s'est arrêté<br />Lorsque de ton sang<br />Ton mot avait été signé <br /><o:p>&nbsp;</o:p><br />Tes jambes ont arrêté de courir <br />Plus aucuns pleurs aucuns soupirs<br />Ton corps froid sous la pluie<br />M'a alors fait réaliser cette nuit. <br /><o:p>&nbsp;</o:p><br />Car je l'ai vu, sous tes habits,<br />Un mot pour moi.</div></div><div><br /></div><div><br /></div><div><br /></div><p> <b></b></p>"
  },
  "Metadata": {
    "imageUrl": "/images/76895fa6.png",
    "imageAlt": "",
    "date": "2022-04-24T21:56:00.002-04:00",
    "author": "Rowen Yeo&Ashley Rusenga&Florent Calmel&Rasha Hussein",
    "programe": "",
    "Niveau": ""
  }
}