{
  "system": {
    "id": "33",
    "article": "/articles/la-dforestation-un-problme-dampleur"
  },
  "Content": {
    "title": "La déforestation, un problème d’ampleur",
    "description": "La déforestation, un problème d’ampleur",
    "content": "<p><b>De 1990 à 2020, ce sont plus de 420 millions hectares de forêts qui ont été perdus. (FAO, 2021). Bien que l’on soit au courant des graves impacts de cette déforestation sur les milieux sauvages et les populations, peu d’actions sont entreprises par les gouvernements pour freiner les coupes intensives. Amazonie, Asie du Sud-Est et Bassin du Congo sont des zones géographiques où le constat est tout particulièrement flagrant.</b>&nbsp;</p><p>La superficie de la forêt amazonienne occupe surtout le Brésil. Dans le pays émergent, la déforestation est d’abord causée par la conversion d’importantes surfaces forestières en terres destinées à l’élevage. (Cairn.info, 2006). C’est d’ailleurs 80% du territoire déboisé qui est occupé par ces pâturages. (WWF). Des types d’exploitation comme la culture du soja, du café et l’industrie du bois accentuent significativement les pertes de couverts forestiers. Il est important de préciser que le président Jair Bolsonaro ne contribue pas à l’amélioration de la situation, lui qui n’applique que peu les pénalités liées aux coupes illégales.&nbsp;&nbsp;</p><p>La région de l’Asie du Sud-Est regroupe d’importants acteurs du commerce mondial dont l’Indonésie et la Malaisie. L’agriculture est la première cause du déboisement, notamment en ce qui concerne la culture du riz. Toutefois, un phénomène récemment très médiatisé est également responsable des diminutions de surfaces forestières : la plantation de palmiers à huile.&nbsp; En effet, les gouvernements locaux restreignent peu les coupes intensives afin d’attirer un plus grand nombre d’investisseurs étrangers qui veulent exploiter cette huile à haut rendement. Les arbres d’origine sont alors remplacés par ces palmiers, réels moteurs économiques dans cette section de l’Asie. (Géoconfluence, 2020).&nbsp;</p><div><img src=\"/images/a42969ba.jpg\" /></div><p>Le Bassin du Congo enregistre une augmentation constante de son taux de déforestation. À nouveau, ce sont surtout les cultures et l’élevage qui sont à l’origine de la réduction de la forêt dans cette partie du continent, mais il y a d’autres causes qui s’ajoutent. Rappelons qu’en Afrique, la croissance démographique est très forte ce qui a pour résultats l’étalement urbain et une population qui n’a d’autres choix que d’utiliser le bois pour l’énergie domestique. Vous comprendrez que les coupes effectuées à cet effet ne sont absolument pas réglementées. (Ongolo, 2011).&nbsp;</p><p><b>CONSÉQUENCES SUR L’ENVIRONNEMENT ET LES POPULATIONS</b>&nbsp;</p><p>La biodiversité (diversité animale et végétale) est fortement menacée par la destruction à grande échelle des forêts où se retrouvent près de 80% des espèces terrestres. (Conservation nature, 2021). Animaux comme végétaux voient leur population émigrer, diminuer, voire s’éteindre. L’équilibre écologique est ainsi brisé.&nbsp;</p><p>La perte de couverts forestiers accroît la proximité que l’humain a avec les espèces animales qui nous transmettent alors des maladies qu’elles transportent.&nbsp;&nbsp;</p><p>La déforestation met aussi en péril la riche culture des autochtones qui dépendent des forêts et de ce qu’elles abritent. Prenons pour exemple le peuple indigène des Papous de Papouasie Nouvelle-Guinée. Ces derniers ne peuvent plus perpétuer leur mode de vie, car ils sont injustement expulsés des zones où les palmiers à huile sont plantés.&nbsp;</p><div><img src=\"/images/c256fd75.jpg\" /></div><div><br /></div><div>Les catastrophes naturelles, quant à elles, sont plus nombreuses, surtout les glissements de terrains et les inondations. Les sols sont moins protégés sans les racines des arbres pour les retenir et l’eau des fortes pluies a davantage tendance à s’écouler au lieu d’être absorbée.&nbsp;</div><div><br /></div><div>De plus, l’accès à l’eau potable dans le monde se réduit, car ce sont les arbres qui permettent la filtration des nappes phréatiques (nappes d’eau à faible profondeur sous le sol que l’on puise dans les puits). Le cycle de l’eau est lui aussi perturbé s’il n’y a plus de forêts pour préserver une certaine humidité dans l’air ou retenir le liquide dans la terre. Dans les milieux plus secs s’en suit une désertification (assèchement des sols qui empêche la pousse de plantes).&nbsp;</div><div><br /></div><div>Enfin, une conséquence de la déforestation que l’on connaît tous est le réchauffement climatique. Sachant que les arbres absorbent une grande quantité de gaz carbonique, la réduction des forêts mondiales est responsable de 20% du dégagement de ce gaz lié à l’activité humaine. (WWF).&nbsp;</div><div><b><br /></b></div><div><b>SOLUTIONS ENVISAGEABLES&nbsp;</b></div><div><br /></div><div>Au cours des dernières années, des programmes de plantation d’arbres ont été créés comme le Défi Bonn lancé en 2011 par le gouvernement allemand et l’Union internationale pour la conservation de la nature (UICN). (Ifri, 2021). 44 pays se sont engagés à participer à l’objectif de planter 350 millions hectares de forêts d’ici 2030. (ecotree, 2019). Cependant, la majorité a procédé à un reboisement uniquement pour des raisons économiques, par exemple en exploitant ce bois pour le commercialiser à nouveau. Bref, cela nuit à l’efficacité du projet. Afin qu’il soit une réussite, il faudrait établir certaines contraintes liées aux plantations pour une régénération qui soit durable.&nbsp;</div><div><br /></div><div>Les parcs nationaux sont une excellente solution pour la protection de milieux naturels. Par la même occasion, ils développent l’économie en favorisant l’écotourisme.&nbsp;</div><div><br /></div><div>Plusieurs gouvernements, entreprises, distributeurs et organismes menacent actuellement de boycotter les produits agricoles brésiliens. Sous pression, on espère que le président cessera de fermer les yeux devant les exploitations illégales qui dégradent le couvert forestier. (Beauchemin, 2021)&nbsp;</div><div><br /></div><div>Ajoutons que l’aide financière, qu’elle provienne d’un état ou d’organisations internationales, donne les moyens à un pays en développement d’investir dans une économie plus respectueuse de l’environnement et est un incitatif à exporter du bois réputé légal. (ifri, 2021). Dans le cas de quelques pays d’Afrique, une telle aide permettrait de financer un accès plus large à l’électricité pour éviter de couper le bois à usage d’énergie domestique.&nbsp;</div><div><br /></div><div>Petites actions du quotidien :&nbsp;</div><div><br /></div><div>Même vos petites actions actions peuvent avoir un réel impact positif si nous sommes plusieurs à agir.&nbsp;&nbsp;</div><div><br /></div><div>D’abord, évitez d’acheter les produits de certaines grandes marques de pâtes à tartiner, de desserts divers ou de cosmétiques qui contiennent de l’huile de palme dans leurs ingrédients. Également, lorsqu’il s’agit d’aliments ou de meubles de bois, privilégiez ce qui est cultivé et fabriqué localement. En ce qui concerne le café, le soja ou autres types de produits de marques étrangères, il est toujours possible de vérifier si leur exploitation a une empreinte écologique moindre en vérifiant s’il y a un logo certifié durable sur l’emballage.&nbsp;</div><div><br /></div><div>Pour finir, ce qu’il y a de plus important à faire est d’informer un maximum de personnes du problème qu’est la déforestation, d’en faire comprendre les causes et les graves conséquences. La conscientisation est un outil sans équivoque.&nbsp;</div><div><br /></div><div>Il est temps d’agir pour sauver nos forêts qui renferment une diversité biologique des plus riches et des ressources qui nous sont plus qu’essentielles. Leur préservation devrait être une priorité pour tous.&nbsp;</div><p>Cylia&nbsp;Bourenane</p><p>(Produit final de son projet personnel)</p>"
  },
  "Metadata": {
    "imageUrl": "/images/a42969ba.jpg",
    "imageAlt": "",
    "date": "2022-02-21T22:08:00.002-05:00",
    "author": "Cylia Bourenane",
    "programe": "PEI",
    "Niveau": "Secondaire 5"
  }
}