{
    "system": {
        "id": "15",
        "article": "/articles/la-torture"
    },
    "Content": {
        "title": "La torture",
        "description": "La torture",
        "content": "<p><table> <tbody><tr> <td> <p>Avant de commencer à parler de la torture, il est d’abord nécessaire de comprendre ce mot. À la base, la torture signifie apporter du mal à quelqu'un comme punition, mais plus communément, la torture était souvent utilisée pour extraire la vérité d’une personne, faire peur à un peuple ou comme punitions contre de graves crimes, tels que le meurtre, la trahison et le vol.</p><div><img src=\"/images/3c6d3850.jpg\" /></div><br /><br /><p>Plusieurs historiens s'entendent pour dire que la torture existe depuis l'âge de pierre. Cela voudrait dire que les humains exécutaient de la torture avant même d'avoir un mot pour exprimer ce geste. Durant l'antiquité, les méthodes de torture différaient largement de régions à région. Par contre, le moyen âge met au monde un véritable essor de torture. Un exemple d'une méthode de torture utilisée dans cette époque serait le supplice du baquet.</p><p>Cette méthode de torture peu connue est pourtant éprouvante. Elle consiste à submerger toutes parties du corps sauf la tête dans un baril rempli d’eau. La tête du supplicié était alors recouverte de lait et miel pour y attirer insectes et rats. La victime était nourrie régulièrement et si elle refusait, le bourreau la nourrissait de force, de sorte qu’elle finissait par faire ses besoins directement dans le baril. Le condamné finissait par mourir en environ 15 à 20 jours.</p><p>Heureusement, plusieurs pays ont réalisé que la torture était inhumaine et elle est devenue illégale dans un texte publié par l’ONU, la Déclaration universelle des droits de l’homme, en 1948.</p><p>Pénélope Bédros</p><p><i>***Texte provenant de la première édition de l'Éco de l'Île imprimé</i></p><p><br /></p></td></tr></tbody></table></p><table><tbody><tr><td></td><td></td></tr></tbody></table>"
    },
    "Metadata": {
        "imageUrl": "/images/c1df1244.jpg",
        "imageAlt": "",
        "date": "2023-10-31T10:14:00.007-04:00",
        "author": "Pénélope Bédros",
        "programe": "PEI",
        "Niveau": "Secondaire 2"
    }
}