{
    "system": {
        "id": "3",
        "article": "/articles/la-variole"
    },
    "Content": {
        "title": "La variole",
        "description": "",
        "content": "<h1 >&nbsp;La variole</h1><div><p><b>Il n’y a aucune maladie aussi notoire et perturbante dans l’histoire humaine que la variole (oui cela inclut la peste noire). Elle se trouve dans les momies égyptiennes de l’antiquité, dans les écritures chinoises du IV siècle et dans les histoires de la colonisation des continents américains. Ses symptômes principaux étaient de grandes rougeurs marquantes, une fièvre accablante et des pustules qui s’apparaissaient quelques jours après la contamination de la victime. Son taux de mortalité se situait entre 15-30% et il rendait plein de personnes aveuglées et balafrées pour la vie. </b></p><div><img src=\"/images/e168a6c2.jpg\" /></div><b><br /></b> <p>Maintenant, puisque nous n’entendons plus de nouvelles sur la variole, il est clair que ce n’est plus un problème. La raison pour cela est assez simple : il n’existe plus hors des laboratoires, à cause des vaccins et du développement de la science moderne. En effet, depuis que les humains ont remarqué l’existence de la variole, la variolisation a été le traitement de prévention le plus répandu. C’était un processus où on insérait une petite quantité des pustules de la variole affaiblie sur la peau d’un patient et on espérait que le patient survivrait. Ce processus était plus ou moins fiable et souvent, il entraînait le développement des symptômes graves de la maladie avec une chance de mortalité. Néanmoins, il contribuait à l’avancement des recherches sur la maladie et inspirait éventuellement le tout premier vaccin. Ce vaccin a été créé en 1796 par Edward Jenner, un docteur anglais, après qu’il ait remarqué que les femmes de la campagne qui attrapaient une maladie similaire génétiquement, la maladie des vaches, étaient immunisées à la variole. </p> <p>Malheureusement, dû à sa nouveauté, la vaccination a été exécutée de manière maladroite au début et des résurgences d’épidémies étaient communes. Après 100 ans de l’invention du vaccin, le monde occidental réduit considérablement le nombre de cas de variole et en 1958, l’OMS (Organisation mondiale de la santé) déclencha le commencement de l’éradication complète du virus globalement. Même si cette lutte se déroula durant la guerre froide (1947-1991), des scientifiques soviétiques et américains coopéraient pour développer et envoyer les ressources nécessaires aux pays défavorisés. En 1980, la variole fut officiellement déclarée éradiquée. Aujourd’hui, il reste des échantillons du virus dans deux laboratoires, une à Atlanta aux États-Unis et une au Koltsovo en Russie. </p> <p>Enfin, l’éradication de la variole démontre que quand l’humanité coopère et innove, la science-fiction du passé ou même du présent peut facilement devenir simplement de la science. &nbsp;</p><div>Jose-Eduardo Munoz Fernandez de Castro</div></div>"
    },
    "Metadata": {
        "imageUrl": "/images/a2619de8.jpg",
        "imageAlt": "",
        "date": "2024-11-23T12:00:00.002-05:00",
        "author": "Jose-Eduardo Munoz Fernandez de Castro",
        "programe": "PEI",
        "Niveau": "Secondaire 5"
    }
}