{
    "system": {
        "id": "26",
        "article": "/articles/laetitia-une-femme-inspirante-"
    },
    "Content": {
        "title": "Laetitia, une femme inspirante !",
        "description": "Laetitia, une femme inspirante !",
        "content": "<div>ATTENTION !!: CET ARTICLE TRAITE UN SUJET SENSIBLE, TEL QUE LES TROUBLES ALIMENTAIRES !!!&nbsp;</div><div><div><img src=\"/images/ca4f2d2d.webp\" /></div><br />Le sujet des troubles alimentaires est plutôt difficile à comprendre surtout pour quelqu'un qui n'en a jamais eu. Pour essayer de mieux les comprendre, j'ai fait appel à quelqu'un qui en a vécu un et qui est assez confortable pour en parler. Cette personne a plus de huit-cent mille abonnés sur TikTok et 33,5 mille sur Instagram. Elle s'appelle Laetitia De Carufel, elle a 24 ans et étudie en droit. Sur ses comptes TikTok et Instagram, elle parle de troubles alimentaires, de complexes, de standards de beauté, de choses naturelles qui sont détestées par la société etc. J'ai eu une entrevue avec cette jeune femme extraordinaire et, tout comme ses stories Instagram, elle est vraiment réconfortante et drôle.</div><div><b><br /></b>Laetitia De Carufel&nbsp;<br />Laetitia De Carufel est une personne exceptionnelle. Elle était atteinte de boulimie de 14 à 22 ans.&nbsp; Au début de la crise du coronavirus, la jeune femme a installé l'application TikTok. Après avoir visionné plusieurs vidéos de personnes parlant de leurs troubles alimentaires, de leurs corps etc., Laetitia publie sa première vidéo TikTok en mai 2020 et depuis, elle inspire des milliers de personnes.&nbsp;<br /></div><div><br />Qu'est-ce qu'un trouble alimentaire ?<br />Un trouble alimentaire, selon passeport santé, est un changement d'habitudes alimentaires affectant de façon négative la santé physique et la santé mentale d'un individu. Les troubles alimentaires atteignent les hommes et les femmes.&nbsp;<br />&nbsp;<br />Différents types de troubles alimentaires<br />Il existe différents types de troubles alimentaires, selon ligne parents, tels que : l'anorexie, la boulimie, l'hyperphagie etc.&nbsp;&nbsp;<br />La boulimie&nbsp;&nbsp;<br />La boulimie, est un trouble alimentaire qui se caractérise en ingérant une grande quantité de nourriture impulsivement et en employant des mesures inappropriées telles que la consommation de laxatifs et faire un excès d'exercice jusqu’à en vomir pour éliminer la nourriture avalée. Les personnes atteintes de boulimie souffrent d'une peur intense de prendre du poids.&nbsp;&nbsp;<br />L'anorexie&nbsp;<br />L'anorexie est un trouble alimentaire qui se caractérise en contrôlant son poids de façons extrêmes (sauter plusieurs repas, se faire évacuer la nourriture après avoir mangé etc.), se trouvant gros/grosse alors que l'on ne l'est pas (les gens atteint d'anorexie sont souvent en sous poids), se sentir mal dans sa peau etc. Les gens atteint d'anorexie souffrent également d'une peur intense de prendre du poids.&nbsp;<br />L'hyperphagie&nbsp;<br />L'hyperphagie est un trouble alimentaire qui se caractérise en ingérant de grandes quantités de nourriture et sans tenter d'éliminer la nourriture absorbée. Les gens hyperphagiques ont la sensation de perdre le contrôle de ce qu'ils mangent. Un des symptômes de ce trouble alimentaire est le gain de poids.&nbsp;</div><div><br />Le trouble alimentaire de Laetitia&nbsp;<br />Laetitia a souffert de boulimie pendant tout son secondaire et son cégep. Tout ça à commencer, car elle s'est fait intimider au primaire. Elle recevait des commentaires blessant à propos de son corps.&nbsp;&nbsp;<br />« Quand je suis rentrée au secondaire les insultes ont comme arrêté et j'étais toute seule avec ces insultes-là, pis là ça a commencé que c'était moi qui m'insultais moi-même. »&nbsp;&nbsp;<br />Étant une étudiante en sport étude, elle faisait beaucoup trop d'exercice pour son âge.&nbsp;<span class=\"EOP SCXW264340083 BCX0\" data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\" face=\"Calibri, Calibri_EmbeddedFont, Calibri_MSFontSe"
    },
    "Metadata": {
        "imageUrl": "/images/ba475b6a.webp",
        "imageAlt": "",
        "date": "2022-05-12T19:42:00.001-04:00",
        "author": "Naima Inan Sarassoro",
        "programe": "PEI",
        "Niveau": "Secondaire 1"
    }
}