{
  "system": {
    "id": "41",
    "article": "/articles/les-jeunes-en-politique"
  },
  "Content": {
    "title": "Les jeunes en politique",
    "description": "Les jeunes en politique",
    "content": "<p>Simon Provost, 21 ans, est étudiant à l’UQO en science et histoire politique. C’est aussi un ancien élève gradué du programme intermédiaire&nbsp;(plus connu comme le programme international, de son ancien nom) de l’école secondaire De L’Île en 2017. Cette année, il s’est présenté comme candidat aux élections fédérales dans la circonscription de Hull-Aylmer. Il a gracieusement accepté de m’accorder une entrevue.</p><div><img src=\"/images/584efb83.png\" /></div> <p>Avant de se présenter aux élections Simon avait déjà un historique de militantisme en politique notamment au sein du parti québécois de 2018 à récemment. C’est cet historique de militantisme dans les sphères politiques de la région qui l’a mené à se faire offrir l’opportunité de se présenter pour le Bloc Québécois. Quand je lui ai demandé ce qui l’avait poussé à se porter candidat il m’a répondu que se présenter n’était pas un but qu’il avait, quoique l’idée lui ait déjà effleuré l’esprit, mais bien une façon qu’il avait pour faire avancer les causes qui lui tiennent à cœur.</p> <p>Pour lui, les jeunes ne sont pas assez engagés en politique. Avec un des taux les moins élevés de participation aux élections (54% dans le groupe d'âge des 18 à 24 ans contre 66% parmi les 65 à 74 ans aux élections de 2019 selon <a href=\"https://electionsetdemocratie.ca/tendances-liees-la-participation-electorale-des-jeunes-au-canada\" target=\"_blank\">ÉlectionCanada</a>), c’est clair que les jeunes ne sont pas aussi actifs en politique qu’ils pourraient l’être.</p> <p>Les jeunes sont intelligents, ce n’est pas une question. Toutefois, il est convaincu qu’il faut faire entendre les voix de la jeunesse, et pour cela il faut en voir plus en politique. C’est en effet une réaction à la chaîne qui entraine cette sous-représentation. « Les partis politiques, en ce moment, vont essayer d’aller chercher des votes. Si les jeunes ne vont pas voter, ils ne vont pas se forcer pour aller chercher leurs votes et vont leur faire moins de place. [...] Les jeunes ont le potentiel d’avoir un pouvoir politique mais ne le prennent pas [...] si vraiment les jeunes s’affirmaient [...] on aurait un super gros poids, donc je pense qu'en ce moment leur place est trop limitée ». &nbsp;Il cite plusieurs grands politiciens comme inspirations tels que René Lévesque qui est pour lui « un incontournable », « leader on ne peut plus marquant », l’ancien maire de Gatineau Maxime Pednaud-Jobin pour lequel il a « un immense respect. Si on regarde les villes, il a très très bien fait pour Gatineau » et Pauline Marois qui figure parmi ses « premiers souvenirs politiques ».</p> <p>Questionné sur ses plans pour l’avenir, il dit vouloir se concentrer sur ses études et ne pas avoir de plan politique pour le moment, quoiqu’il continue à croire à deux grandes causes :&nbsp; l’indépendance du Québec et la protection de l’environnement.</p> <p>Et vous, où est votre voix ?</p><p>Luz Germain-Lumagbas</p>"
  },
  "Metadata": {
    "imageUrl": "/images/584efb83.png",
    "imageAlt": "",
    "date": "2021-12-14T21:30:00.010-05:00",
    "author": "Luz Germain-Lumagbas",
    "programe": "PEI",
    "Niveau": "Secondaire 2"
  }
}