{
  "system": {
    "id": "18",
    "article": "/articles/lloquence-de-mia"
  },
  "Content": {
    "title": "L'éloquence de Mia",
    "description": "L'éloquence de Mia",
    "content": "<p>Assise dans la classe de français, Mia, une élève de cinquième secondaire, a la chair de poule, des frissons. Or, ce n’est pas parce la fenêtre entrouverte laisse échapper un courant d’air. Pour la première fois, Mia écoute un slam de David Goudreault et les mots sont de véritables coups de poing. Ils la touchent, la frappent, la blessent, résonnent en elle.</p><table><tbody><tr><td><img src=\"/images/fa753315.jpg\" /></td></tr><tr><td>Mia Lapointe - 5ième secondaire</td></tr></tbody></table><p>Ainsi, lorsqu’elle doit choisir une chanson, un poème ou un slam à réciter dans le cadre d’une présentation orale, le choix est évident. Elle veut faire ressentir aux autres la force des mots, telle qu’elle l’a éprouvée dans son cours.</p><p>Ensuite, les événements déboulent. Mia s’inscrit à Secondaire en Spectacle, elle a besoin de parler, de communiquer, de s’exprimer. L’adolescente a quelque chose à dire. En effet, son message, les mots de David Goudreault, est un appel à la fin de la masculinité toxique, de la violence, du sexisme et de tous ces comportements nocifs autant pour elles que pour eux.</p><p>Lors de sa performance transcendante, remplie d’une douce force, Mia remet à leur place les machos et invite les autres à se remettre en question. Dans son discours profondément humain, elle parle brillamment de misogynie, de violence conjugale, de gestion des émotions, de modèles, d’amour, de désir, bref d’existence.</p><p>Au cours de son numéro, la slameuse novice rappelle l’importance d’utiliser ses mots plutôt que ses poings pour s’exprimer, et surtout, de ne pas avoir peur de ses émotions, parce qu’en les contenant, elles ne font que nous ronger et finissent par exploser. Si tu n’as pas peur de te briser les jointures en frappant de toutes tes forces, pourquoi tu as peur de verser quelques larmes quand la vie devient rough ?</p><p>En résumé, lors de la finale régionale de Secondaire en Spectacle, Mia Lapointe a livré une performance mémorable, débordante d’émotions et porteuse d’un message capital&nbsp;: Prenez soin de nous et prenez soin de vous, les gars.&nbsp;</p><p>Rosemarie Proulx<br /></p>"
  },
  "Metadata": {
    "imageUrl": "/images/fa753315.jpg",
    "imageAlt": "",
    "date": "2023-04-05T16:57:00.000-04:00",
    "author": "Rosemarie Proulx",
    "programe": "PEI",
    "Niveau": "Secondaire 5"
  }
}