{
  "system": {
    "id": "13",
    "article": "/articles/top-5-des-friandises-les-plus-manges-pour-lhalloween"
  },
  "Content": {
    "title": "Top 5 des friandises les plus mangées pour l’Halloween",
    "description": "Top 5 des friandises les plus mangées pour l’Halloween",
    "content": "<p>Durant cette semaine de peur et de frissons, les familles qui fêtent cette journée des plus palpitante, qu'est l'Halloween, une épreuve des plus ardues et complexes tourmente toutes les familles, des plus grands aux plus petits : CHOISIR les bonbons. Pour vous, faciliter cette tâche, j’ai fait une liste des bonbons les plus consommés durant cette journée des morts.&nbsp;</p> <div><img src=\"/images/a2f65c3f.jpg\" /></div><!--[if !supportLists]-->·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->Les bonbons au chocolat&nbsp;: Il existe des milliers de variétés des sortes de bonbons au chocolat, mais certaines sortent du lot par la nostalgie de la douce enfance et de leur goût inoubliable&nbsp;: les M &amp;M, les Ferrero rocher, les Kitkats et les Lindors. <p><!--[if !supportLists]-->·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->Les bonbons de gélatine&nbsp;: leur texture, leur goût extra sucré, leurs couleurs. Ces bonbons ont tout pour plaire. Si vous avez déjà mangé un de ces bonbons, vous devez en offrir à vos proches&nbsp;: les bonbons en forme d’anneaux, de cœurs, de fruits, de vers ou d’oursons.</p> <p><!--[if !supportLists]-->·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->Les sucettes&nbsp;: le symbole de la friandise, le bonbon de notre enfance qu’on oublie peu à peu. Mais il n’est jamais trop tard pour se replonger dans ses souvenirs lointains.</p> <p><!--[if !supportLists]-->·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->Les gommes à mâcher&nbsp;: &nbsp;la gomme à mâcher ou la gomme a été inventée par les Aztèques. Maintenant, la gomme a beaucoup évolué, des dizaines de saveurs de gomme existent aujourd’hui.</p> <p><!--[if !supportLists]-->·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->Le caramel&nbsp;: du bonheur l’état pur, une texture molle et une saveur si nostalgique. Saviez vous que le caramel a été créé par les Arabes dans les années 1000.&nbsp;</p><p>Merci&nbsp;d’avoir lu mon article jusqu’à bout, je vous souhaite une bonne Halloween.</p><div>Yassine Maïga</div><div><i >***Texte provenant de la première édition de l'Éco de l'Île imprimé</i></div><p><br /><br /></p>"
  },
  "Metadata": {
    "imageUrl": "/images/a2f65c3f.jpg",
    "imageAlt": "",
    "date": "2023-10-31T11:02:00.000-04:00",
    "author": "Yassine Maïga",
    "programe": "PEI",
    "Niveau": "Secondaire 2"
  }
}