{
    "system": {
        "id": "10",
        "article": "/articles/toutes-les-phobies-sauf-celle-ci-opinion"
    },
    "Content": {
        "title": "Toutes les phobies sauf celle-ci (Opinion)",
        "description": "Toutes les phobies sauf celle-ci (Opinion)",
        "content": "<p>Imaginez. Exposé devant un tribunal, un médecin qui avait intentionnellement tué son patient est déclaré innocent parce que le juge a déclaré de son banc : « Doc, T’es pas condamné ! C'étaient les médicaments qui ont été blâmés et non toi ! » Mais quoi ? Allons-nous se laisser dire que quelque médecine destinée pour guérir, mais qui a été abusé par une hypocrite, était la mauvaise racine qu'il fallait enlever ? Loin de là ! Ne savons-nous pas tous et toutes qu'il ne faut pas juger un produit et surtout une pensée à son abus ? Cela nous mène au sujet d'aujourd'hui : sacrer, ça souille et ça crée des préjugés. J’en ai effectivement marre de prononcer des mots comme Christ avec une impression de dire quelque de mauvais. C’est la blessure du cœur du Québec... Elle, qui, était liée de pesants fardeaux religieux sur ses épaules par des prêtres qui ne bougeraient même pas le petit doigt pour les déplacer. Elle, qui, a vu les blessures sur les mains de Dieu, mais ne les a pas différenciés du mal commis par les mains humaines que ce soit des espoirs volés ou les pensionnats autochtones. Elle, qui, a manqué la vie, la liberté et l'amour que sert librement, avec les bras tendus, le Sauveur à quiconque voulant lui connaitre. En effet, ceux qui n'étaient pas nés sous le joug catholique ont hérité de la douleur fantôme, ces enfants penseraient déjà tout en noir à l'égard des chrétiens sincères à cause de ces sacres dénigrant le médicament au lieu du docteur. Aucune personne ne doit pas être fier d'avoir des jurons basés sur l'ethnie, l’orientation sexuelle et les croyances d'autres. Je ne défends aucune confession, je voulais simplement défendre, en ayant le droit, l'innocence du sang du Seigneur Jésus.</p><p><strong>Dan David Binongo</strong></p>"
    },
    "Metadata": {
        "imageUrl": "",
        "imageAlt": "",
        "date": "2024-03-01T11:49:00.006-05:00",
        "author": "Dan David Binongo",
        "programe": "PEI",
        "Niveau": "Secondaire 5"
    }
}