{
  "system": {
    "id": "9",
    "article": "/articles/belle-dfiguration-opinion-philosophique"
  },
  "Content": {
    "title": "Belle défiguration (Opinion philosophique)",
    "description": "Belle défiguration (Opinion philosophique)",
    "content": "<p>À vos yeux, vous trouvez-vous laid ou laide devant le miroir ?</p> <p>Êtes-vous en accord avec vous-mêmes ? Oui ou non ? Ne savez-vous pas qu'il existe une laideur qui est jolie ? Ça s'appelle une belle défiguration. C’est quand deux éléments ayant l’air d'être en désaccord sont unis vers se complimenter dans un plus grand ensemble. Pensez à de divers motifs dans l'univers de l'Art. Quoi de si spéciale alors ? Parce que, comme dans l'art, nous pouvons transformer de volonté chaque situation de mocheté en beauté n'importe quand peu importe votre définition de celle-ci ! Comment donc ? En endurant et en échangeant. Pourquoi ? Avant, il faut bien comprendre la hideur. En saisissant que la difformité se forme intérieurement, nous pouvons adresser le modèle mental sous-entendu disant que notre beauté est notre loi, car ce qui s'avère laid est inutile. Alors, ce n’est pas n'importe quelle endurance et échange que nous devons démontrer. Imaginez donc que je sois une victime d'une catastrophe naturelle devenue cynique au milieu d'autres accablés larmoyant dans quel malheur indésirable je me trouve et que vous soyez un agent de la Croix-Rouge venus pour nous aider. Dès que vous m'approchez, je crie avec chagrin mêlé de réconfort : « Hélas ! Hypocrite ! Pourquoi avez-vous remplacé vos conforts d'extrême valeur au Canada pour embrasser si volontairement les peines humiliantes que je porte ? » Hé, coûter l'avarice afin d'embellir l'avenir de quelqu'un n'est qu'un beau sacrifice. En effet, il faut être deux fois hypocrites afin d'être intègre. Enfin, voici de belles nouvelles que nous devons entendre de nos oreilles : « Je suis là pour vous et quoi qu'il arrive que je sois défiguré quelque part et pour un temps afin que vous puissiez devenir beau ou belle devant moi. »</p>"
  },
  "Metadata": {
    "imageUrl": "",
    "imageAlt": "",
    "date": "2024-03-01T11:52:00.002-05:00",
    "author": "Dan David Binongo",
    "programe": "PEI",
    "Niveau": "Secondaire 5"
  }
}