{
  "system": {
    "id": "25",
    "article": "/articles/boussole-extrait"
  },
  "Content": {
    "title": "Boussole : Extrait",
    "description": "Boussole : Extrait",
    "content": "<div>Voici voilà un extrait de mon roman ! Il contient le prologue et le premier chapitre. Amateur de romans fantastiques/aventure, vous allez adorer !&nbsp;Si, comme moi, vous vous dites que c'est trop court ou que vous avez un commentaire ou une question ce serait apprécié ! N'hésitez pas à commenter cet article !</div><div><br /></div><div></div><p><i>PROLOGUE </i></p> <p><i>&nbsp;&nbsp; L</i>a mer sombre déversait calmement ses ténèbres sur la plage, qui, en cette nuit de pleine lune, brillait d’un éclat ensanglanté. La faible luminosité rendait le paysage si sombre que la nuit elle-même ne lui arrivait pas à la cheville. Si n’importe quelle créature un tant soit peu dotée de bon sens passait par là, l’atmosphère lui insufflerait cette peur primale qui nous indique que nous devons fuir, pour notre survie. Soudain, une créature sortit de l’ombre et plongea dans les flots obscurs. Son passage fut si bref, si court, que l’on aperçut de lui qu’une silhouette phosphorescente, comme un spectre, et une tête d’hippocampe. À sa suite émergèrent dix, vingt, trente monstres ombrageux, semblables aux ours que nous connaissons, qui plongèrent à leur tour dans le cours d’eau noir ; Une cavalcade. Une autre créature identique à la première sortit alors de la mer, elle était revenue. Pourtant elle n’avait pas une seule égratignure. Dès le moment où elle partit, d’innombrables carcasses se mirent à flotter sur la surface de la mer, manifestement celles des créatures sombres, s’étendant à perte de vue en cette nuit morbide. La lune tourna alors du blanc laiteux au rouge sanglant, baignant ainsi les flots d’une lueur plus lugubre encore. La lune avait parlé. Cette nuit sera à jamais gravée dans l’histoire. Mais quelqu’un le remarquera-t-il seulement ? La lune reprit alors sa teinte naturellement bleutée et les carcasses disparurent à leur tour, emportée par le courant marin et par la lune elle-même, donc. Malgré tout, une carcasse persista et resta au milieu du lagon. Elle était différente. Dotée d’un corps opaque et de quatre membres bien définis, elle n’avait rien en commun avec les précédentes. Elle avait cette silhouette élancée et ces formes qui caractérisaient les efféminés animales. Son apparence rappelait vaguement une créature mythique qui, n’ayant visiblement sa place que dans les contes et légendes, était inimaginable dans la réalité de cette dimension. Pourtant, ce ne pouvait être que cela. Elle ne pouvait être qu’humaine.</p> <div><img src=\"/images/f1466828.jpg\" /></div><o:p>&nbsp;</o:p>&nbsp; <p>Chapitre 1 : De nouveau</p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Elle marcha à travers la brume comme un couteau traverserait du beurre. Pour la quatorzième fois aujourd’hui, elle arriverait chez elle, ouvrirait la lumière et se retrouverait engloutie sous les “Joyeux anniversaire !” et les “Surprise !”. Malgré la fine bruine qui brouillait ses lunettes, Laure constata avec étonnement qu’il n’y avait rien autour d’elle. Rien sauf le même épais brouillard qui la recouvrait telle une feuille serrai recouverte de rosée un matin printanier. Elle changea alors complètement d’univers. Le paysage qui l’entourait était à présent noir comme les plus profondes grottes sombres qui, abris de monstres sanguinaires, étaient pires que les cimetières les soirs de pleines lunes. Ses épais cheveux bouclés en batailles devant son beau visage, Laure progressa à pas de loups dans cet endroit sinistre dont elle n’avait aucune idée de l’emplacement de la sortie. Puis, le paysage changea de nouveau. Les alentours étaient maintenant tellement clairs qu’elle ne vit rien de ce qui l’encerclait. Nouveau changement. Ils étaient décidément très fréquents. Cette fois c’était un champ de flambignons et de coquelicrôts, caractérisés par une odeur curieuse...celle du miel et des fraises bouillies et fermentées. C'était décidemment très lassant ; un nouveau changement venait d’interrompre son observation. Cette fois elle se trouvait, d’après les éléments du paysage autour d’elle, dans une chambre magmatique. Du moins, ses vestiges. Les traces du liquide incandescent marquaient encore l’endroit d’une façon inquiétante ; elles avaient une forme étrange, qui évoquait les textes anciens du monde...qu’elle avait étudiés ! À peine eu elle commencé à étudier la fresque, que le sol se mis à trembler et qu’elle se réveilla en sursaut. Elle sut tout de suite qu’il s’agissait d’un rêve...un d’un cauchemar. Pourtant, une vague impression persista dans son esprit : celle que les précédents événements étaient réels et que ces lieux lui étaient familiers. Malgré tout, Laure ne se doutait pas de la réalité. Réalité étant qu'il ne s’agissait ni d’u rêve, ni d’un cauchemar, mais bien d’une vision du passé.&nbsp; </p> <p>Tiré du roman en cours d’écriture : Boussole</p><p>Treanna Gosselin</p><br />"
  },
  "Metadata": {
    "imageUrl": "/images/f1466828.jpg",
    "imageAlt": "",
    "date": "2022-05-29T21:13:00.003-04:00",
    "author": "Treanna Gosselin",
    "programe": "PEI",
    "Niveau": "Secondaire 1"
  }
}